<html lang="en"><head>
	<!-- Basic Page Needs
	================================================== -->
	<meta charset="utf-8">
	<title>4level1 | Terms of Use</title>
	<meta name="description" content="4level1 Terms of Use">
	<meta name="author" content="FastKood Company">
	
	<!-- Mobile Specific Metas
	================================================== -->
	<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">

	<!-- Custom styles 
	================================================== -->
	<link rel="stylesheet" href="https://stackpath.bootstrapcdn.com/font-awesome/4.7.0/css/font-awesome.min.css" integrity="sha384-wvfXpqpZZVQGK6TAh5PVlGOfQNHSoD2xbE+QkPxCAFlNEevoEH3Sl0sibVcOQVnN" crossorigin="anonymous">
	<link rel="stylesheet" href="new/css/responsiveslides.css" type="text/css" media="screen">
	<link rel="stylesheet" href="new/css/animate-custom.css" type="text/css" media="screen">
	<link rel="stylesheet" href="new/css/style.css" type="text/css" media="screen">
	<link rel="stylesheet" href="https://stackpath.bootstrapcdn.com/bootstrap/3.4.1/css/bootstrap.min.css" integrity="sha384-HSMxcRTRxnN+Bdg0JdbxYKrThecOKuH5zCYotlSAcp1+c8xmyTe9GYg1l9a69psu" crossorigin="anonymous">
    
	<!-- Media querys 
	================================================== -->
	<link href="new/css/media-queries.css" rel="stylesheet" media="screen">
	<!--[if IE 8 ]><link href="new/css/ie8.css" rel="stylesheet" media="screen"><![endif]-->
	
	<!-- Scripts Libs 
	================================================== -->
	<script type="text/javascript" src="new/js/jquery.min.js"></script> <!-- 1.9.1 -->
    
    <!-- HTML5 shim, for IE6-8 support of HTML5 elements 
	================================================== -->
    <!--[if lt IE 9]>
      <script src="http://html5shim.googlecode.com/svn/trunk/html5.js"></script>
    <![endif]-->
	<link href="css/style.css" rel="stylesheet" type="text/css">
	<!-- Stylesheet -->
	<link href="css/css-plugin-collections.css" rel="stylesheet">
	<script src="js/jquery-plugin-collection.js"></script>
    <!-- <link href="fonts/Cairo-black.ttf" rel="stylesheet" type="text/css"> -->
    
    <link href="css/style-main.css" rel="stylesheet" type="text/css">
    <link href="css/style-main-rtl.css" rel="stylesheet" type="text/css">
    <link href="css/style-main-rtl-extra.css" rel="stylesheet" type="text/css">

    <style>
		.menuzord .showhide{
			display: none !important;
    }
    .header-nav .menuzord{
      width: 115% !important;
    }
   
	</style>

</head>
<body style="background:#fff;overflow-x: hidden;direction: rtl;">
    <!-- Nav -->
    <section>
		<div class="header-nav">
			<div class="header-nav-wrapper navbar-scrolltofixed bg-theme-colored border-bottom-theme-color-2-1px">
				<nav id="menuzord" class="menuzord bg-theme-colored pull-left flip">
                    <div class="container">
                        <div class="row">
                        <div class="col-md-6 col-xs-6"></div>
                            <div class="col-md-6 col-xs-6">
                            <ul class="pull-right flip">
                                <br><br>
                            </ul>
                            </div>
                        </div>
                    </div>
				</nav>
			</div>
		</div>
	</section>
    <!-- End Nav -->

    <!-- Content -->
    <section id="terms" class="terms bg-lighter">
      <div class="container">
        <div class="section-title mb-0">
          <div class="row">
            <div class="col-md-12">
              <h1 class="line-height-1 font-weight-600 mt-0 font-28 line-bottom">شروط استخدام الموقع</h1>
           </div>
          </div>
        </div>
        <div class="section-content">
            <div class="row">
                <div class="col-md-1"></div>
            <div class="col-xs-12 col-sm-12 col-md-10 wow fadeInLeft" data-wow-duration="1s" data-wow-delay="0.3s">
              <article class="post clearfix mb-sm-30">
                <div class="entry-content p-20 pr-10 col-md-12">
                    <h3 class="line-height-1 font-weight-600 mt-30 font-28 line-bottom">نظرة عامة </h3>
                    <p>يتم تشغيل هذا الموقع بواسطة 4level1. يقدم 4level1 هذا الموقع، بما فيه من معلومات وأدوات وخدمات متاحة للمستخدم، بشرط الموافقة على جميع الشروط والأحكام والسياسات المذكورة هنا.</p>
                    <p>يرجى قراءة شروط الخدمة هذه بعناية قبل استخدام موقعنا الإلكتروني. من خلال الوصول إلى موقعنا أو استخدام أي جزء منه، فإنك توافق على الالتزام بشروط الخدمة هذه. إذا كنت لا توافق على جميع شروط وأحكام هذه الاتفاقية، فلا يجوز لك استخدام أي خدمات على موقع الويب. إذا كانت شروط الخدمة هذه بمثابة عرض، فإن القبول يقتصر صراحةً على شروط الخدمة هذه.</p>
                    <p>تخضع أي ميزات أو أدوات جديدة تضاف إلى الموقع الحالي لشروط الخدمة أيضًا. يمكنك مراجعة أحدث إصدار من شروط الخدمة في أي وقت على هذه الصفحة. نحتفظ بالحق في تحديث أو تغيير أو استبدال أي جزء من شروط الخدمة هذه عن طريق نشر التحديثات و / أو التغييرات على موقعنا. تقع على عاتقك مسؤولية مراجعة هذه الصفحة بشكل دوري لمعرفة التغييرات. استمرار استخدامك أو الوصول إلى موقع الويب بعد نشر أي تغييرات يشكل قبولًا لهذه التغييرات.</p>
                </div>
                <div class="entry-content p-20 pr-10 col-md-12">
                    <h3 class="line-height-1 font-weight-600 mt-30 font-28 line-bottom">القسم الأول </h3>
                    <h3 class="line-height-1 font-weight-600 mt-30 font-28 line-bottom">شروط الموقع الإلكتروني </h3>
                    <p>ـ بالموافقة على شروط الخدمة هذه، فإنك تقر بأنك على الأقل تبلغ سن الرشد وأنك منحتنا موافقتك على السماح لأي من أفراد أسرتك القصر لاستخدام هذا الموقع. لا يجوز لك استخدام دوراتنا لأي غرض غير قانوني أو غير مصرح به ولا يجوز لك عند استخدام الخدمة في انتهاك أية قوانين.</p>
                    <p>ـ لا يجوز لك إرسال أي فيروسات أو أي رمز ذي طبيعة مدمرة، حيث يؤدي خرق أو انتهاك أي من الشروط إلى الإنهاء الفوري لخدماتك.</p>
                </div>
                <div class="entry-content p-20 pr-10 col-md-12">
                    <h3 class="line-height-1 font-weight-600 mt-30 font-28 line-bottom">القسم الثاني</h3>
                    <h3 class="line-height-1 font-weight-600 mt-30 font-28 line-bottom">الشروط العامة</h3>
                    <p>نحتفظ بالحق في رفض منح الخدمة لأي شخص لأي سبب وفي أي وقت. أنت تدرك أن المحتوى الخاص بك (هذا لا يشمل معلومات بطاقة الائتمان) ، قد يتم نقله بدون تشفير ويتضمن:</p>
                    <p>(أولا) عمليات نقل عبر شبكات مختلفة  </p>
                    <p>(ثانيا) التغييرات للتوافق والتكيف مع المتطلبات الفنية لتوصيل الشبكات أو الأجهزة. </p>
                    <p>يتم دائمًا تشفير معلومات بطاقة الائتمان أثناء النقل عبر الشبكات. أنت توافق على عدم إعادة إنتاج أو تكرار أو نسخ أو بيع أو إعادة بيع أو استغلال أي جزء من الخدمة أو استخدام الخدمة أو الوصول إلى الخدمة أو أي جهة اتصال على الموقع الإلكتروني يتم تقديم الخدمة من خلالها ، دون إذن كتابي صريح من جانبنا. تم تضمين العناوين المستخدمة في هذه الاتفاقية للراحة فقط ولن تؤثر على هذه الشروط.</p>
                </div>
                <div class="entry-content p-20 pr-10 col-md-12">
                    <h3 class="line-height-1 font-weight-600 mt-30 font-28 line-bottom">القسم الثالث</h3>
                    <h3 class="line-height-1 font-weight-600 mt-30 font-28 line-bottom"> دقة المعلومات واكتمالها وتحديثها</h3>
                    <p>نحن لسنا مسؤولين إذا كانت المعلومات المتوفرة على هذا الموقع غير دقيقة أو كاملة أو حديثة. يتم توفير المواد الموجودة على هذا الموقع للحصول على معلومات عامة فقط ولا ينبغي الاعتماد عليها أو استخدامها كأساس وحيد لاتخاذ القرارات دون استشارة مصادر المعلومات الأولية أو الأكثر دقة أو الأكثر اكتمالًا أو في الوقت المناسب. أي اعتماد على المواد الموجودة في هذا الموقع هو على مسؤوليتك الخاصة</p>
                </div>
                <div class="entry-content p-20 pr-10 col-md-12">
                    <h3 class="line-height-1 font-weight-600 mt-30 font-28 line-bottom">القسم الرابع</h3>
                    <h3 class="line-height-1 font-weight-600 mt-30 font-28 line-bottom"> تعديلات على الخدمة والأسعار</h3>
                    <p>أسعار دوراتنا قابلة للتغيير دون إشعار. نحن نحتفظ بالحق في أي وقت في تعديل أو إيقاف الخدمة (أو أي جزء أو محتوى منها) دون إشعار في أي وقت.</p>
                    <p>لن نكون مسؤولين تجاهك أو تجاه أي طرف ثالث عن أي تعديل أو تغيير في الأسعار أو تعليق أو وقف للخدمة.</p>
                </div>
                <div class="entry-content p-20 pr-10 col-md-12">
                    <h3 class="line-height-1 font-weight-600 mt-30 font-28 line-bottom">القسم الخامس</h3>
                    <h3 class="line-height-1 font-weight-600 mt-30 font-28 line-bottom"> الدورات التدريبية </h3>
                    <p>قد تتوفر دورات أو خدمات معينة حصريًا عبر الإنترنت من خلال الموقع الإلكتروني. قد يكون لهذه الدورات أو الخدمات كميات محدودة وتخضع فقط وفقا لسياسة الاسترجاع الخاصة بنا.</p>
                    <p>لقد بذلنا قصارى جهدنا لعرض ألوان وصور دوراتنا التي تظهر على الموقع بأكبر قدر ممكن من الدقة. لا يمكننا ضمان دقة عرض شاشة الكمبيوتر لأي لون.</p>
                    <p>نحن نحتفظ بالحق، ولكننا لسنا ملزمين، بقصر مبيعات دوراتنا أو خدماتنا على شخص أو منطقة جغرافية. يجوز لنا ممارسة هذا الحق على أساس كل حالة على حدة. نحتفظ بالحق في تحديد كميات أي دورات أو خدمات نقدمها. تخضع جميع أوصاف الدورات التدريبية أو أسعارها للتغيير في أي وقت دون إشعار، وفقًا لتقديرنا الخاص. </p>
                </div>
                <div class="entry-content p-20 pr-10 col-md-12">
                    <h3 class="line-height-1 font-weight-600 mt-30 font-28 line-bottom">القسم السادس</h3>
                    <h3 class="line-height-1 font-weight-600 mt-30 font-28 line-bottom"> دقة الفواتير والحساب</h3>
                    <p>أنت توافق على تقديم معلومات الشراء والحساب الحالية والكاملة والدقيقة لجميع عمليات الشراء التي تتم على موقعنا. أنت توافق على تحديث حسابك والمعلومات الأخرى على الفور ، بما في ذلك عنوان بريدك الإلكتروني وأرقام بطاقات الائتمان وتواريخ انتهاء الصلاحية ، حتى نتمكن من إكمال معاملاتك والاتصال بك حسب الحاجة.</p>
                    <p>لمزيد من التفاصيل ، يرجى مراجعة سياسة الإرجاع الخاصة بنا.</p>
                </div>
                <div class="entry-content p-20 pr-10 col-md-12">
                    <h3 class="line-height-1 font-weight-600 mt-30 font-28 line-bottom">القسم السابع</h3>
                    <h3 class="line-height-1 font-weight-600 mt-30 font-28 line-bottom"> روابط الطرف الثالث</h3>
                    <p>قد تتضمن بعض المحتويات والدورات والخدمات المتاحة عبر خدمتنا مواد من أطراف ثالثة.</p>
                    <p>قد توجهك روابط الجهات الخارجية الموجودة على هذا الموقع إلى مواقع ويب تابعة لجهات خارجية غير تابعة لنا. نحن لسنا مسؤولين عن فحص أو تقييم المحتوى أو الدقة ولا نضمن ولن نتحمل أي مسؤولية عن أي مواد أو مواقع خاصة بطرف ثالث، أو عن أي مواد أو دورات أو خدمات أخرى لأطراف ثالثة.</p>
                    <p>نحن لسنا مسؤولين عن أي ضرر يتعلق بشراء أو استخدام الخدمات أو الموارد أو المحتوى أو أي معاملات أخرى تتم فيما يتعلق بأي مواقع ويب تابع لجهات خارجية. يرجى مراجعة سياسات وممارسات الطرف الثالث بعناية والتأكد من فهمك لها قبل الدخول في أي معاملة. يجب توجيه الشكاوى أو المطالبات أو المخاوف أو الأسئلة المتعلقة بالدورات التدريبية الخاصة بطرف ثالث إلى الجهة الخارجية.</p>
                </div>
                <div class="entry-content p-20 pr-10 col-md-12">
                    <h3 class="line-height-1 font-weight-600 mt-30 font-28 line-bottom">القسم الثامن</h3>
                    <h3 class="line-height-1 font-weight-600 mt-30 font-28 line-bottom"> تعليقات المستخدم ، وردود الفعل والطلبات الأخرى</h3>
                    <p>إذا قمت، بناءً على طلبنا، بإرسال بعض عمليات الإرسال المحددة أو دون طلب منا، فإنك ترسل أفكارًا أو اقتراحات إبداعية أو مواد أخرى، سواء عبر الإنترنت أو عبر البريد الإلكتروني أو غير ذلك. (إجمالاً  "التعليقات")، أنت توافق على أنه يجوز لنا، في أي وقت، دون قيود، تعديل ونسخ ونشر وتوزيع وترجمة واستخدام أي تعليقات ترسلها إلينا بأي وسيلة أخرى. ونحن لسنا ملزمين (أولاً) بالحفاظ على سرية أي تعليقات. (ثانياً) لدفع تعويض عن أي تعليقات.  (ثالثاً) للرد على أي تعليقات.</p>
                    <p>يجوز لنا، بمراقبة أو تعديل أو إزالة المحتوى الذي نحدده وفقًا لتقديرنا الخاص بأنه غير قانوني أو مسيء أو مرفوض أو ينتهك الملكية الفكرية لأي طرف أو شروط الخدمة هذه .</p>
                    <p>أنت توافق على أن تعليقاتك لن تنتهك أي حق لأي طرف ثالث، بما في ذلك حقوق النشر أو العلامة التجارية أو الخصوصية أو الشخصية أو أي حقوق شخصية أو حقوق ملكية أخرى. أنت توافق أيضًا على أن تعليقاتك لن تحتوي على مواد تشهيرية أو غير قانونية أو مسيئة، أو تحتوي على أي فيروسات كمبيوتر أو برامج ضارة أخرى يمكن أن تؤثر بأي شكل من الأشكال على تشغيل الخدمة أو أي موقع ويب ذي صلة. لا يجوز لك استخدام عنوان بريد إلكتروني مزيف، أو التظاهر بأنك شخص آخر غيرك، أو تضليلنا أو تضليل الأطراف الثالثة فيما يتعلق بأصل أي تعليقات. أنت وحدك المسؤول عن أي تعليقات تدلي بها ودقتها. نحن لا نتحمل أي مسؤولية ولا نتحمل أي مسؤولية عن أي تعليقات تنشرها أنت أو أي طرف ثالث.</p>
                </div>
                <div class="entry-content p-20 pr-10 col-md-12">
                    <h3 class="line-height-1 font-weight-600 mt-30 font-28 line-bottom">القسم التاسع</h3>
                    <h3 class="line-height-1 font-weight-600 mt-30 font-28 line-bottom"> المعلومات الشخصية</h3>
                    <p>يخضع إرسالك للمعلومات الشخصية عبر الموقع الإلكتروني لسياسة الخصوصية الخاصة بنا. يرجى مراجعة سياسة الخصوصية الخاصة بنا.</p>
                </div>
                <div class="entry-content p-20 pr-10 col-md-12">
                    <h3 class="line-height-1 font-weight-600 mt-30 font-28 line-bottom">القسم العاشر </h3>
                    <h3 class="line-height-1 font-weight-600 mt-30 font-28 line-bottom"> الأخطاء وعدم الدقة والسهو </h3>
                    <p>في بعض الأحيان قد تكون هناك معلومات على موقعنا أو في الخدمة تحتوي على أخطاء مطبعية أو عدم دقة أو سهو قد يتعلق بأوصاف الخدمة والعروض الترويجية وأوقات التوافر. نحتفظ بالحق في تصحيح أي أخطاء أو عدم دقة أو سهو، وتغيير المعلومات أو تحديثها أو إلغاء الطلبات إذا كانت أي معلومات في الخدمة أو على أي موقع ويب ذي صلة غير دقيقة في أي وقت دون إشعار مسبق (بما في ذلك بعد تقديمك لطلبك). نحن لا نتعهد بتحديث أو تعديل أو توضيح المعلومات في الخدمة أو على أي موقع ويب ذي صلة، بما في ذلك على سبيل المثال لا الحصر، معلومات التسعير ، باستثناء ما يقتضيه القانون. لا يوجد تحديث محدد أو تاريخ تحديث مطبق في الخدمة أو على أي موقع ويب ذي صلة ، يجب أن يؤخذ للإشارة إلى أنه تم تعديل أو تحديث جميع المعلومات الموجودة في الخدمة أو على أي موقع ويب ذي صلة.</p>
                </div>
                <div class="entry-content p-20 pr-10 col-md-12">
                    <h3 class="line-height-1 font-weight-600 mt-30 font-28 line-bottom">القسم الحادي عشر</h3>
                    <h3 class="line-height-1 font-weight-600 mt-30 font-28 line-bottom"> الاستخدامات المحظورة</h3>
                    <p>بالإضافة إلى المحظورات الأخرى المنصوص عليها في شروط الخدمة ، يُحظر عليك استخدام الموقع أو محتواه: (أ) لأي غرض غير قانوني؛ (ب) حث الآخرين على أداء أو المشاركة في أي أعمال غير قانونية؛ (ج) انتهاك أي لوائح أو قواعد أو قوانين أو مراسيم محلية دولية؛ (د) التعدي على أو انتهاك حقوق الملكية الفكرية الخاصة بنا أو حقوق الملكية الفكرية للآخرين؛ (هـ) المضايقة أو الإساءة أو الإهانة أو الأذى أو التشهير أو الاستخفاف أو التخويف أو التمييز على أساس الجنس أو الدين أو العرق أو السن أو الأصل القومي أو الإعاقة؛ (و) تقديم معلومات خاطئة أو مضللة؛ (ز) لتحميل أو نقل فيروسات أو أي نوع آخر من الشفرات الخبيثة التي سيتم استخدامها أو يمكن استخدامها بأي طريقة من شأنها أن تؤثر على وظيفة أو تشغيل الخدمة أو أي موقع ويب ذي صلة أو مواقع ويب أخرى أو الإنترنت؛ (ح) لجمع أو تتبع المعلومات الشخصية للآخرين؛ (ط) إرسال بريد عشوائي أو احتيالي؛ (1) لأي غرض فاحش أو غير أخلاقي؛ أو (2) للتدخل أو التحايل على ميزات الأمان للخدمة أو أي موقع ويب ذي صلة أو مواقع ويب أخرى أو الإنترنت. نحن نحتفظ بالحق في إنهاء استخدامك للخدمة أو أي موقع ويب ذي صلة لانتهاك أي من الاستخدامات المحظورة.</p>
                </div>
                <div class="entry-content p-20 pr-10 col-md-12">
                    <h3 class="line-height-1 font-weight-600 mt-30 font-28 line-bottom">القسم الثاني عشر</h3>
                    <h3 class="line-height-1 font-weight-600 mt-30 font-28 line-bottom"> إخلاء المسؤولية عن الضمانات؛ تحديد المسؤولية</h3>
                    <p>نحن لا نضمن أن استخدامك لخدمتنا سيكون دون انقطاع أو في الوقت المناسب أو آمنًا أو خاليًا من الأخطاء.</p>
                    <p>نحن لا نضمن أن النتائج التي يمكن الحصول عليها من استخدام الخدمة ستكون دقيقة أو موثوقة.</p>
                    <p>أنت توافق على أنه يجوز لنا من وقت لآخر إزالة الخدمة لفترات زمنية غير محددة أو إلغاء الخدمة في أي وقت ، دون إخطارك.</p>
                    <p>أنت توافق صراحة على أن استخدامك للخدمة أو عدم قدرتك على استخدامها يكون على مسؤوليتك وحدك. الخدمة وجميع الدورات والخدمات المقدمة لك من خلال الخدمة (باستثناء ما هو مذكور صراحة من قبلنا) مقدمة "كما هي" و "متوفرة كما هي" لاستخدامك ، دون أي تمثيل أو ضمانات أو شروط من أي نوع ، سواء كانت صريحة أو ضمنية، بما في ذلك جميع الضمانات الضمنية أو شروط القابلية للتسويق والجودة التجارية والملاءمة لغرض معين والملكية وعدم الانتهاك.</p>
                    <p>لا يجوز بأي حال من الأحوال أن يكون 4level1 بما في ذلك مديرونا، أو موظفونا، أو الشركات التابعة، أو الوكلاء، أو المتدربون، أو مقدمو الخدمات أو المرخصون لدينا مسؤولين عن أي إصابة أو خسارة أو مطالبة أو أي ضرر مباشر أو غير مباشر أو عرضي أو عقابي أو خاص أو الأضرار التبعية من أي نو، بما في ذلك ، على سبيل المثال لا الحصر، المدخرات المفقودة ، أو فقدان البيانات، أو تكاليف الاستبدال، أو أي أضرار مماثلة، سواء كانت قائمة في العقد أو الضرر (بما في ذلك الإهمال) أو المسؤولية الصارمة أو غير ذلك ، الناشئة عن استخدام أي خدمة أو أي دورات تم شراؤها باستخدام الخدمة، أو لأي مطالبة أخرى تتعلق بأي شكل من الأشكال باستخدامك للخدمة أو أي منتج، بما في ذلك، على سبيل المثال لا الحصر، أي أخطاء أو سهو في أي محتوى، أو أي خسارة أو ضرر من أي نوع يحدث نتيجة لاستخدام الخدمة أو أي محتوى (أو منتج) يتم نشره أو نقله أو إتاحته بطريقة أخرى عبر الخدمة، حتى لو تم التنبيه بإمكانية ذلك.</p>
                </div>
                <div class="entry-content p-20 pr-10 col-md-12">
                    <h3 class="line-height-1 font-weight-600 mt-30 font-28 line-bottom">القسم الثالث عشر</h3>
                    <h3 class="line-height-1 font-weight-600 mt-30 font-28 line-bottom">التعويض </h3>
                    <p>أنت توافق على التعويض والدفاع عن وإبراء الذمة من 4level1 والشركات التابعة لها والشركاء والمسؤولين والمديرين والوكلاء ومقدمي الخدمات والمتدربين والموظفين، بدون ضرر من أي مطالبة أو طلب، بما في ذلك أتعاب المحاماة، التي يدفعها أي طرف ثالث الناشئة عن خرقك لشروط الخدمة هذه أو المستندات التي تتضمنها، أو انتهاكك لأي قانون أو حقوق طرف ثالث.</p>
                </div>
                <div class="entry-content p-20 pr-10 col-md-12">
                    <h3 class="line-height-1 font-weight-600 mt-30 font-28 line-bottom">القسم الرابع عشر </h3>
                    <h3 class="line-height-1 font-weight-600 mt-30 font-28 line-bottom">الإنهاء</h3>
                    <p>تظل التزامات ومسؤوليات الأطراف التي تم تكبدها قبل تاريخ الإنهاء سارية بعد إنهاء هذه الاتفاقية لجميع الأغراض.</p>
                    <p>شروط الخدمة هذه سارية المفعول ما لم يتم إنهاؤها من قبلك أو من قبلنا. يمكنك إنهاء شروط الخدمة هذه في أي وقت عن طريق إخطارنا بأنك لم تعد ترغب في استخدام خدماتنا، أو عندما تتوقف عن استخدام موقعنا.</p>
                    <p>إذا أخفقت، أو نشك في أنك فشلت، في الامتثال لأي شرط من شروط هذه الخدمة، فيجوز لنا أيضًا إنهاء هذه الاتفاقية في أي وقت دون إشعار مسبق وستظل مسؤولاً عن جميع المبالغ المستحقة وإدراج تاريخ الإنهاء؛ و / أو وفقًا لذلك قد يمنعك من الوصول إلى خدماتنا (أو أي جزء منها).</p>
                </div>
                <div class="entry-content p-20 pr-10 col-md-12">
                    <h3 class="line-height-1 font-weight-600 mt-30 font-28 line-bottom">القسم الخامس عشر</h3>
                    <h3 class="line-height-1 font-weight-600 mt-30 font-28 line-bottom"> الاتفاق الكامل</h3>
                    <p>تشكل شروط الخدمة هذه وأي سياسات أو قواعد تشغيل منشورة من قبلنا على هذا الموقع أو فيما يتعلق بالخدمة الاتفاقية الكاملة والتفاهم بيننا وبينك وتحكم استخدامك للخدمة، وتحل محل أي اتفاقيات واتصالات ومقترحات سابقة أو معاصرة سواء كانت شفهية أو كتابية ، بيننا وبينك (بما في ذلك، على سبيل المثال لا الحصر، أي إصدارات سابقة من شروط الخدمة).</p>
                </div>
                <div class="entry-content p-20 pr-10 col-md-12">
                    <h3 class="line-height-1 font-weight-600 mt-30 font-28 line-bottom">القسم السادس عشر</h3>
                    <h3 class="line-height-1 font-weight-600 mt-30 font-28 line-bottom"> القانون الحاكم</h3>
                    <p>تخضع شروط الخدمة وأية اتفاقيات منفصلة نقدم بموجبها الخدمات لك وتفسر وفقًا للقوانين المصرية.</p>
                </div>
                <div class="entry-content p-20 pr-10 col-md-12">
                    <h3 class="line-height-1 font-weight-600 mt-30 font-28 line-bottom">القسم السابع عشر</h3>
                    <h3 class="line-height-1 font-weight-600 mt-30 font-28 line-bottom"> تغييرات على شروط الخدمة</h3>
                    <p>يمكنك مراجعة أحدث إصدار من شروط الخدمة في أي وقت في هذه الصفحة. نحن نحتفظ بالحق، وفقًا لتقديرنا الخاص، في تحديث أو تغيير أو استبدال أي جزء من شروط الخدمة هذه عن طريق نشر التحديثات والتغييرات على موقعنا. تقع على عاتقك مسؤولية التحقق من موقعنا بشكل دوري لمعرفة التغييرات. استمرار استخدامك أو الوصول إلى موقعنا على الويب أو الخدمة بعد نشر أي تغييرات على شروط الخدمة هذه يشكل قبولًا لهذه التغييرات.</p>
                </div>
                <div class="entry-content p-20 pr-10 col-md-12">
                    <h3 class="line-height-1 font-weight-600 mt-30 font-28 line-bottom">القسم الثامن عشر</h3>
                    <h3 class="line-height-1 font-weight-600 mt-30 font-28 line-bottom"> معلومات الاتصال</h3>
                    <p>يجب إرسال الأسئلة المتعلقة بشروط الخدمة إلينا على البريد الإلكتروني:</p>
                    <p> info@4level1.com</p>
                </div>
              </article>
            </div>
          </div>
        </div>
      </div>
    </section>
    <!-- End Content -->

    <!--Footer-->
    <div class="copy" style="width: 100%;">
      <section>
        <div class="container">
          <div class="row">
            <div class="row-fluid text-center">
              <div class="col-md-3 col-xs-12">
                <div class="span12">
                  <p>All rights registered. 4level1 ® 2020</p>
                </div>
              </div>
              <div class="col-md-7 col-xs-12" style="padding-bottom:5px;">
                <ul class="privacy ">
                  <div class="span12">
                      <div class="col-md-4 col-xs-12"><span><a href="terms.php" style="color:#fff;"> إتفاقية وشروط إستخدام</a></span></div>
                      <div class="col-md-4 col-xs-12"><span><a href="privacy_policy.php"> سياسة الخصوصية</a></span></div>
                      <div class="col-md-4 col-xs-12"><span><a href="refund.php"> سياسة الاسترجاع</a></span></div>
                  </div>
                </ul>
              </div>
              <div class="col-md-2 col-xs-12" style="padding-top:5px;">
                <ul class="social ">
                  <div class="span12">
                    <li><a href="https://www.youtube.com/channel/UCDSrzP-eZL8mfl2pEs18Kig" target="_blank" class="youtube">&nbsp;</a></li>
                    <li><a href="https://www.facebook.com/4level1" target="_blank" class="facebook">&nbsp;</a></li>
                    <li><a href="https://twitter.com/4level1" target="_blank" class="twitter">&nbsp;</a></li>
                  </div>
                </ul>
              </div>
            </div>
          </div>
        </div>
      </section>
    </div>
    <!-- end Footer -->
 
    <a id="goTop" href="#">Top</a>
    
	<!-- ======================= JQuery libs =========================== -->        
        <!-- Bootstrap.js-->
		<script src="new/js/bootstrap.js"></script>
		<script src="js/custom.js"></script>
	<!-- ======================= End JQuery libs =========================== --> 

  
</body></html>